[
    {
        "timestamp": "2024-03-24 21:08:13",
        "ticker": 3000000209412,
        "thread": 1000332860,
        "posting": 1121145871,
        "title": "Statusupdate Magnus",
        "message": "Kragenkoller 2. heute hatte er wieder einen Kragenkoller, diesesmal auf der anderen Seite u hat sich Nähe der Wunde blutig gekratzt. Versorgt und Bussi rauf. \r\nJetzt läuft er die nächste Zeit ohne Kragen umher. Hat sich heute in der Wohnung neu orientiert und er ist bisschen wacklig unterwegs weil er nur auf einer Seite schnurr- und tasthaare hat"
    },
    {
        "timestamp": "2024-03-24 08:15:56",
        "ticker": 3000000209412,
        "thread": 1000332724,
        "posting": 1121121499,
        "title": "Statusupdate Magnus",
        "message": "Die Frau Katze hat sich in die Wohnung begeben… Katerchen ist bisschen brummelig, macht aber gut mit. Beim Unterkiefer keine sichtbare Verschlechterung…"
    },
    {
        "timestamp": "2024-03-23 20:44:03",
        "ticker": 3000000209412,
        "thread": 1000332649,
        "posting": 1121113729,
        "title": "Statusupdate Magnus",
        "message": "Die Bilder von heute\r\n\r\nhttps://ibb.co/qyhxztp\r\nhttps://ibb.co/k3qvXhC\r\nhttps://ibb.co/DfD1xcD"
    },
    {
        "timestamp": "2024-03-23 19:19:30",
        "ticker": 3000000209412,
        "thread": 1000332649,
        "posting": 1121110779,
        "title": "Statusupdate Magnus.",
        "message": "Der Herr Gader hat wie berichtet kundgetan er will die Welpenschule nicht mehr sehen. Hab sie in der früh verräumt und siehe da.... er pinkelt wieder ganz normal in seine Toiletten rein. Auch in jene wo er auf Grund der Umhüllung sich drehen muss. Hat auch zweimal sein großes Geschäft erledigt. Braver Magnus. \r\nDer Katzensitter hat berichtet das Magnus heute mehrmals von Wohnzimmer ins Schlafzimmer gependelt ist und es waren ja heute zwei Sitter da... Magnus kennt beide und hat sich auch ordentlich knuddeln und liebhaben lassen. Beide vermuten, dass die Wundheilung bei Magnus ein bisschen länger dauert, weil er eben schon um die 16 ist. Der Rest ist gut abgeheilt und er durfte heute die mehrere Zeit ohne Kragen unterwegs sein. bild folgt..."
    },
    {
        "timestamp": "2024-03-23 07:13:58",
        "ticker": 3000000209412,
        "thread": 1000332649,
        "posting": 1121088854,
        "title": "Statusupdate Magnus",
        "message": "Gadser versorgt… gfrastsackl hat das Klo nicht gefunden, alles geputzt…Swea ist im draußen versorgt…"
    },
    {
        "timestamp": "2024-03-22 22:44:32",
        "ticker": 3000000209412,
        "thread": 1000332649,
        "posting": 1121084699,
        "title": "Statusupdate Magnus",
        "message": "Er liest mit und grüßt euch alle ganz lieb\r\n\r\nhttps://postimg.cc/KR536PKq"
    },
    {
        "timestamp": "2024-03-22 22:07:52",
        "ticker": 3000000209412,
        "thread": 1000332636,
        "posting": 1121083671,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/zGCG2sr\r\nhttps://ibb.co/tP5X2PZ\r\n\r\n….beautiful friend\r\nHeute war Magnus den meisten Tag am liegen und rasten… \r\nAch menno…."
    },
    {
        "timestamp": "2024-03-22 09:26:29",
        "ticker": 3000000209412,
        "thread": 1000332551,
        "posting": 1121055031,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/n75shZk\r\n\r\nEr sucht Kontakt und ist überall wo ich bin… wir kuscheln er schnurrt, Swea hat ihn gestern noch angeschnuppert aber geheuer ist er ihr nicht. \r\nMa ich hoffe sie finden eine Lösung"
    },
    {
        "timestamp": "2024-03-21 15:11:38",
        "ticker": 3000000209412,
        "thread": 1000332521,
        "posting": 1121032880,
        "title": "Statusupdate Magnus",
        "message": "Wir waren heute in der Tierklinik. Auge verheillt ziemlich gut, das Schädel Hirn Trauma ist auch gut abgeklungen, Magnus zeigt sich wieder kräftiger und vitaler. Also mehr badcat https://ibb.co/ZHJbXvT\r\n\r\nJetzt kommen wir zum Unterkiefer… die Haut wächst nicht an, es wurde heute ein Teil der abgestorbenen Haut entfernt. Aktuell sind wir ziemlich Rat und planlos. \r\nEventuell würde eine Teilresektion des Unterkiefers funktionieren. ( https://vet-magazin.at/wissenschaft/tierzahnheilkunde-veterinary-dentistry/Fallbericht-Katze-Ameloblastom.html)  Was natürlich auch wieder viel Geld kostet und man nicht weiß ob es ihm was bringt. Die Tierärztin ruft heute Kollegen von ihr an und fragt nach welche Ideen sie haben. \r\nAuf jeden Fall wird sich nächste"
    },
    {
        "timestamp": "2024-03-21 08:07:32",
        "ticker": 3000000209412,
        "thread": 1000332492,
        "posting": 1121017579,
        "title": "Statusupdate Magnus",
        "message": "Einen wunderschönen guten Morgen, wünscht der Kater. Er wird mehr und mehr mobiler. Die hundewelpenschule lehnt er mittlerweile ab. Hat sich ein neues platzerl gefunden. Liegt im Kleiderschrank unten drinnen. Eigentlich ist das einer von Sweas Schlafplätzen, aber das scheint egal zu sein. \r\nIn der Nacht sind beide im Bett gewesen und haben sich ausgiebig kraulen lassen. \r\nHeute geht’s noch zur Kontrolle und schauen wir mal was gesagt wird."
    },
    {
        "timestamp": "2024-03-20 22:53:08",
        "ticker": 3000000209412,
        "thread": 1000332492,
        "posting": 1121012672,
        "title": "Statusupdate Magnus",
        "message": "Das wollte Magnus \r\nDen Weg zum Klo… ist nicht ganz so einfach\r\nhttps://ibb.co/DzrxRbH\r\nhttps://ibb.co/fqL3H4T"
    },
    {
        "timestamp": "2024-03-20 20:24:47",
        "ticker": 3000000209412,
        "thread": 1000332492,
        "posting": 1121009481,
        "title": "Statusupdate Magnus",
        "message": "Extra fürs Fert.... \r\nDa ist er so richtig Mad... \r\nMagnus im Mai 22\r\nhttps://ibb.co/hfDm8nj"
    },
    {
        "timestamp": "2024-03-20 20:20:18",
        "ticker": 3000000209412,
        "thread": 1000332492,
        "posting": 1121009367,
        "title": "Statusupdate Magnus",
        "message": "Ich markier jetzt mal die Bilder auch.... damit sie in die Linksammlung aufgenommen werden\r\n\r\nDie Unschuld schlechthin https://ibb.co/Dbx7bXd"
    },
    {
        "timestamp": "2024-03-20 12:23:35",
        "ticker": 3000000209412,
        "thread": 1000332453,
        "posting": 1120994674,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/F64hWNw\r\n\r\nQualitätskontrolle abgenommen… wir dürfen füttern. \r\nEr liegt auch schon in Position… bis später"
    },
    {
        "timestamp": "2024-03-20 09:52:59",
        "ticker": 3000000209412,
        "thread": 1000332430,
        "posting": 1120989730,
        "title": "Statusupdate Magnus",
        "message": "Der Herr gader entwickelt sich… wollte gerade aufs Sonnendeck raus\r\nhttps://ibb.co/dDFNZc6\r\nDie welpenschule lehnt er mehr und mehr ab. \r\nDie Nacht haben wir heute gemeinsam auf der Couch verbracht, fühle mich gerädert aber Magnus ist happy. Swea kommt auch näher und hat heute den Balkon via Krankenlager betreten. Gestern war es noch die Route Schlafzimmer dach Balkon \r\nEs wird es wird"
    },
    {
        "timestamp": "2024-03-19 19:23:34",
        "ticker": 3000000209412,
        "thread": 1000332388,
        "posting": 1120974524,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/8XMbXKf\r\nDer Logistikaufwand ist gar nicht mal so gering. Diese ganzen Spritzen reichen aus,um einen Tag gut zu bespielen. \r\nDie großen fürs Futter, die mittleren fürs Wasser, die kleinen für med. \r\nDie abendliche raubtierfütterung hat er komplett verschlafen."
    },
    {
        "timestamp": "2024-03-19 16:51:15",
        "ticker": 3000000209412,
        "thread": 1000332388,
        "posting": 1120969519,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/4t4j0kB\r\nhttps://ibb.co/F803Xk5\r\n\r\nEr schaut schon richtig toll aus."
    },
    {
        "timestamp": "2024-03-19 13:14:39",
        "ticker": 3000000209412,
        "thread": 1000332380,
        "posting": 1120961392,
        "title": "Statusupdate Magnus",
        "message": "Der Kerle ist ein Wahnsinn. Hat mich heute Morgen auf der Couch erklimmt sich eine kuschellücke gesucht und so sind wir knapp 4 Stunden gelegen. Hab heute früh bei mir gedacht, mal schauen ob es ihm hilft wenn ich das große katzenkisterl anders hinstelle… Tataaaaa… es klappt.\r\n\r\nUnd Tara alles gute zu deinem Jubiläum…"
    },
    {
        "timestamp": "2024-03-19 08:48:34",
        "ticker": 3000000209412,
        "thread": 1000332361,
        "posting": 1120951138,
        "title": "Statusupdate Magnus",
        "message": "Erster Nachtdienst geschafft… Freunde haben Magnus versorgt und der kleine furzsack ist happy. Hat nachdem sie weg waren ordentlichst gekotet. Die erste Fütterung hat er schon intus und geht einen Spaziergang machen\r\nhttps://ibb.co/TY8FYn5"
    },
    {
        "timestamp": "2024-03-18 12:55:05",
        "ticker": 3000000209412,
        "thread": 1000332311,
        "posting": 1120923351,
        "title": "Statusupdate Magnus",
        "message": "Sein Kragenkoller von gestern hatte folgen: sonde wurde beschädigt, neu befestigt.\r\nAnsonsten entwickelt er sich gut und brav. Er wird auch von Tag zu Tag kräftiger. \r\nUnterm Strich, aktuell macht er mich fertig…die ganzen Bälle da jonglieren ist schon bisschen hardcore. Mimimi fertig"
    },
    {
        "timestamp": "2024-03-18 07:38:28",
        "ticker": 3000000209412,
        "thread": 1000332284,
        "posting": 1120911878,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/FxCwDHy\r\n\r\nHui eine verdaungspause nach dem Frühstück das kann was. Die Nacht war ruhig und fein. Muss heute noch zur Kontrolle in die Klinik. Bin neugierig was sie sagen."
    },
    {
        "timestamp": "2024-03-17 17:31:50",
        "ticker": 3000000209412,
        "thread": 1000332097,
        "posting": 1120897601,
        "title": "Statusupdate Magnus",
        "message": "Schaut wie fein ich schlafe, während mir essen verabreicht wird… https://ibb.co/ydDydn9\r\n\r\nKlopf auf Holz, bis dahin hat er noch alles im Magen behalten und unten ausgeschieden… kotzende Katze mit magensonde ist eher kontraproduktiv"
    },
    {
        "timestamp": "2024-03-17 10:39:32",
        "ticker": 3000000209412,
        "thread": 1000332074,
        "posting": 1120886671,
        "title": "Statusupdate Magnus",
        "message": "Ein leerer Magen lässt ihm aktiv werden, hat heute schon die Wohnung erforscht und alles abgeschnuppert. Reagiert auf jedes Geräusch und insgesamt schaut er nicht schlecht aus. Kiefer wird eine Baustelle bleiben:( heute bekommt er den ganzen Tag den Plastikkragen. Da kann er sich nicht aufwetzen wie beim stoffkragen, der ihm natürlich lieber ist. \r\nhttps://ibb.co/SNQBMt8\r\nOhrli massieren nach med Gabe…"
    },
    {
        "timestamp": "2024-03-16 22:47:15",
        "ticker": 3000000209412,
        "thread": 1000332097,
        "posting": 1120878209,
        "title": "Statusupdate Magnus",
        "message": "Kater ist versorgt... 5 x Nahrungeingabe... insgesamt 210 ml (kann es nicht umrechnen da ich die Dichte der Recovery futters nicht kenne) \r\n3x Augensalbe\r\n1x Ohrentropfen plus Massage links und Rechts\r\n2 x Med. aufgelöst \r\nzur Nahrungseingabe kommen immer 30 ml Wasser plus 1 ml Magenschutz dazu... Hui, im schlimmsten Fall noch 5 -6 Wochen."
    },
    {
        "timestamp": "2024-03-16 16:16:03",
        "ticker": 3000000209412,
        "thread": 1000332067,
        "posting": 1120868878,
        "title": "Statusupdate Magnus",
        "message": "Wer ist den da neugierig?\r\nhttps://ibb.co/nRm1NJT\r\nhttps://ibb.co/CHS1pcv"
    },
    {
        "timestamp": "2024-03-16 13:49:36",
        "ticker": 3000000209412,
        "thread": 1000332048,
        "posting": 1120865042,
        "title": "Statusupdate Magnus",
        "message": "Ich fühl mich wie ein Influencer poste Bilder von Magnus beim Geschäft \r\nhttps://ibb.co/7bq7P7K\r\n\r\nEs rinnt… \r\nHaben jetzt zwei Stunden auf der Couch gekuschelt und geschlafen… was auffällt ist, er wird ruhiger…nimmt zwar aktiv am Geschehen teil, aber läuft weniger… hmmm?"
    },
    {
        "timestamp": "2024-03-16 10:27:32",
        "ticker": 3000000209412,
        "thread": 1000332023,
        "posting": 1120858988,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/DGTjYpj\r\nhttps://ibb.co/TBDwr9t\r\nDas Frühstück und die morgenmedikation haben wir geschafft. Er arbeitet sehr gut mit, schnurrt wie ein Uhrwerk und schläft sehr viel. Positiv heute: der Stuhl wird fester. Hat derzeit wenig ausgeschieden, aber es wird… bin stolz auf ihn.\r\nNächste Fütterung in zwei Stunden."
    },
    {
        "timestamp": "2024-03-15 12:31:57",
        "ticker": 3000000209412,
        "thread": 1000331968,
        "posting": 1120832668,
        "title": "Statusupdate Magnus",
        "message": "Der erste Tierarzt Besuch seit der Heimkehr geschafft. Sie sind alle schwer begeistert von ihm. Pfotenabdrücke wurden genommen und sie haben auch um Bilder gefragt. Natürlich bekommen sie es. \r\nMehr Futtern muss er, sprich ich muss mehr eingeben durch die Sonde. Auge schaut auch gut im heilungsprozess aus. Das Kiefer ebenso. Wenn er so weitermacht schaut es gut aus. \r\nMontag nächster Termin. \r\nhttps://ibb.co/Wt4yTCv"
    },
    {
        "timestamp": "2024-03-15 09:56:56",
        "ticker": 3000000209412,
        "thread": 1000331936,
        "posting": 1120826295,
        "title": "Statusupdate Magnus",
        "message": "Mein Kater steht auf Anal 0.o\r\nDachte die größte Hürde ist der Einlauf… Nix da er hält den Arsch her und schnurrt sogar dabei beim Einlauf. \r\n\r\nFrühstück und med. Lässt er ohne halten geschehen \r\n\r\nhttps://ibb.co/rFc6dsz"
    },
    {
        "timestamp": "2024-03-14 15:20:54",
        "ticker": 3000000209412,
        "thread": 1000331854,
        "posting": 1120800338,
        "title": "Statusupdate Magnus",
        "message": "https://streamable.com/7eh1mr\r\n\r\nHeute Nachmittag nach der raubtierfütterung. Zu zweit geht das super.\r\nKiefer schaut für mich als Laien so aus: kein Eiter und das vergleichsbild von dienstag zu heute. Sehr schön"
    },
    {
        "timestamp": "2024-03-14 09:32:09",
        "ticker": 3000000209412,
        "thread": 1000331832,
        "posting": 1120785641,
        "title": "Statusupdate Magnus",
        "message": "Wir haben das Frühstück  und die ersten Medikamente geschafft\r\n\r\nhttps://ibb.co/q0N2v9p"
    },
    {
        "timestamp": "2024-03-13 18:15:21",
        "ticker": 3000000209412,
        "thread": 1000331722,
        "posting": 1120767262,
        "title": "Statusupdate Magnus",
        "message": "Heute um 1600 war Einschulung was alles bei ihm zu machen ist. Augensalbe, ohrentropfen links u rechts. Sondennahrung vorspühlen, essen, nachspülen. Und öfters die Zunge befeuchten. Und einen Einlauf täglich. \r\n\r\nIch danke euch für eure Unterstützung. Ohne diese wären wir nie so weit gekommen.  Jetzt beginnt der lange Weg zurück. \r\nSwea schaut skeptisch https://ibb.co/x5nkK1K"
    },
    {
        "timestamp": "2024-03-12 09:04:07",
        "ticker": 3000000209412,
        "thread": 1000331573,
        "posting": 1120703625,
        "title": "Statusupdate Magnus",
        "message": "Er wird heute operiert… und er zeigt eine Janusköpfigkeit. Seht selbst\r\nhttps://ibb.co/XxNfyLD\r\nhttps://ibb.co/9pX1kyD\r\nNicht umsonst heißt er jetzt Magnus aus dem Wald. \r\nBoah war er launisch. Fit und neugierig… wenn eben das Kiefer nicht wäre"
    },
    {
        "timestamp": "2024-03-11 12:15:33",
        "ticker": 3000000209412,
        "thread": 1000331527,
        "posting": 1120673133,
        "title": "Statusupdate Magnus",
        "message": "https://ibb.co/JR3bhGW\r\nDas gute vorweg… er wirkt allgemein fitter und deswegen hat er den Kragen der Schande wieder bekommen…\r\nDas schlechte ist: die Haut beim Unterkiefer ist durchblutet aber wächst nicht an, er hat hinten eine Hamsterbacke bekommen die nicht sein soll. Sie besprechen das heute noch alles was möglich ist und welche Ideen es noch gibt. Ich hab auch eine ehemalige ddr tierarztfreundin kontaktiert vielleicht fällt ihr auch was ein…woaaah, alle sind so rührend zu ihm und sind angetan über seine Entwicklung. Und es ist mittlerweile eine herzangelegenheit der Tierärztin"
    },
    {
        "timestamp": "2024-03-10 15:18:15",
        "ticker": 3000000209412,
        "thread": 1000331278,
        "posting": 1120640566,
        "title": "Statusupdate Magnus",
        "message": "Er will immer wieder weggehen… \r\nSo quasi ich bin der King die wochenendärztin ist schwer begeistert von ihm…az nicht verschlechtert"
    },
    {
        "timestamp": "2024-03-09 17:34:14",
        "ticker": 3000000209412,
        "thread": 1000331211,
        "posting": 1120615140,
        "title": "Statusupdate Magnus",
        "message": "WOW… er wirkt augenscheinlich aktiv, geht selbstständig aufs Klo, hat einen Kater kampangefaucht. Wollte mehrmals durch den Raum spazieren. \r\nNichts desto trotz bleibt die Baustelle Kiefer. Da hat sich nichts verschlechtert \r\n\r\nWir beide sagen hello \r\nhttps://ibb.co/52Rym9G"
    },
    {
        "timestamp": "2024-03-09 10:55:58",
        "ticker": 3000000209412,
        "thread": 1000331201,
        "posting": 1120604109,
        "title": "Statusupdate Magnus",
        "message": "War kurz in der Klinik, es ist recht viel los. Deswegen erst am Abend genauer. Weil da kann ich ihm sehen.\r\n\r\nEintrag in der Krankenakte: keine Veränderung… \r\nIch finde das positiv und auch wie mich die Assistentin angestrahlt hat. Kleine Schritte der Heilung"
    },
    {
        "timestamp": "2024-03-08 12:24:23",
        "ticker": 3000000209412,
        "thread": 1000331135,
        "posting": 1120575140,
        "title": "Statusupdate Magnus",
        "message": "Im Vorhergehenden Beitrag von Angmar"
    },
    {
        "timestamp": "2024-03-08 12:23:26",
        "ticker": 3000000209412,
        "thread": 1000331127,
        "posting": 1120575094,
        "title": "Statusupdate Magnus",
        "message": "Es gibt gute Nachrichten. Die erste.... heute gibt es keine Schlechten. \r\nFangen wir mal an, gestern wurde ihm ein Einlauf verpasst und er konnte ordenlichst ausscheiden. Danach hat er laut Erzählungen geschnurrt wie ein Vogerl. \r\nBeim Besuch heute, war er in der Bauchlage, was er seit einer Woche nicht mehr gemacht hat. Auch wirkte er insgesamt stabiler und seine Kieferpartie zeigt Zeichen von Heilung... Nach der üblichen Fellpflege hab ich ihn mal wieder als Fotomodell verwendet... https://ibb.co/G9fH2zw Er bleibt übers Wochenende drinnen und ich werde es beruflich bedingt nicht schaffen ihn zu besuchen."
    },
    {
        "timestamp": "2024-03-07 17:24:39",
        "ticker": 3000000209412,
        "thread": 1000330964,
        "posting": 1120548553,
        "title": "Statusupdate Magnus",
        "message": "Hab gerade mit der Klinik telefoniert, er ist zwar noch nicht ganz übern Berg aber besser beinander wie am Vormittag.\r\nHaben kieferpartie gesäubert und antibiotisch behandelt… und Einlauf zum ausscheidenden"
    },
    {
        "timestamp": "2024-03-07 14:22:44",
        "ticker": 3000000209412,
        "thread": 1000330964,
        "posting": 1120541482,
        "title": "Statusupdate Magnus",
        "message": "Hab ja das allerwichtigste vergessen..\r\nSeine Schwellung am Kopf geht zurück…\r\n*möchte gerne Konfetti werfen, aber noch zu früh*\r\nhttps://ibb.co/r66CTvt"
    },
    {
        "timestamp": "2024-03-06 19:45:34",
        "ticker": 3000000209412,
        "thread": 1000330773,
        "posting": 1120516081,
        "title": "Statusupdate Magnus",
        "message": "Ich war am Abend nicht bei ihm. Leider. Hab heute die Zeit benutzt um mich mit sondenerfahrenen Menschen auszutauschen und einkaufen. Es kommt eine hundewelpen Box, Kompressen, kleiner mistkübel, Inkontinenzunterlage usw…\r\nWir wollen ja das der ehrenkäptain gesund wird…<3"
    },
    {
        "timestamp": "2024-03-05 17:32:49",
        "ticker": 3000000209412,
        "thread": 1000330626,
        "posting": 1120474071,
        "title": "Statusupdate Magnus",
        "message": "Der Kragen der schande und die Sonde. Er hasst es. Das ist gut. So fit und agil war er die letzten Tage nicht mehr… hat Randale geschlagen, wollte raus und weg. \r\nIch denke wir haben uns richtig entschieden \r\n\r\nhttps://ibb.co/8m9SP1z"
    },
    {
        "timestamp": "2024-03-05 10:36:54",
        "ticker": 3000000209412,
        "thread": 1000330597,
        "posting": 1120458312,
        "title": "Statusupdate Magnus",
        "message": "Es gibt Komplikationen… darf nicht heim. Wir probieren mit Sonde bis Freitag kostet nen 1000 er mehr. Fahr jetzt zu ihm…"
    },
    {
        "timestamp": "2024-03-04 08:58:56",
        "ticker": 3000000209412,
        "thread": 1000330512,
        "posting": 1120417469,
        "title": "Statusupdate Magnus",
        "message": "Tierklinik hat gerade angerufen. Es geht ihm soweit gut. Bekommt heute Infusion u Schmerzmittel, wurde angefüttert. Um 11:00 besuche ich ihm. Morgen darf er wahrscheinlich heim."
    },
    {
        "timestamp": "2024-03-03 18:01:54",
        "ticker": 3000000209412,
        "thread": 1000330469,
        "posting": 1120401779,
        "title": "Statusupdate Magnus",
        "message": "Er miaut fleißig, ist wach, die Einblutungen müssen auch noch zurück. Unterlippe wurde angenäht, Auge entfernt. Bleibt morgen noch in der Klinik weil ich einen langen Arbeitstag habe.\r\nBild ist von vorne. \r\nhttps://ibb.co/By0c9cC"
    },
    {
        "timestamp": "2024-03-02 22:52:52",
        "ticker": 3000000209412,
        "thread": 1000330440,
        "posting": 1120380918,
        "title": "Statusupdate Magnus",
        "message": "Tierklinik hat gerade angerufen, OP kostet 1000-1400 euro... ob noch was nachkommt wegen dem Kiefer ist fraglich. \r\nAktuell steht die Rechnung bei 550. Jetzt obliegt mir zu entscheiden was ich mache.... das ist einfach so unfair.... Weil ich es mal pragmatisch sehen muss. Bei Magnus: 12 Jahre, Folgekosten derzeit noch fraglich, kommen noch die Zähne dazu, kann man nochmals einen 1000 in die Hand nehmen. Wie lange wird er noch leben? Wäre das seinerzeit bei Madame Pommes gewesen 1 Jahr jung kein Thema.... ich plärr gerade"
    }
]